/* 
  Localization.strings
  Wings

  Created by Nam Trung on 11/23/14.
  Copyright (c) 2014 Apportable. All rights reserved.
*/
"LetGo" = "Let's Go";
"GameOver" = "Game Over";
"Start" ="START";
"TryAgain" ="TRY AGAIN";
"GoToPro"="GO TO PRO";
"DevBy"="Developed By Trung Dao";